/* STM */
"STM01TEXT01" = "请查看产品墨仓里的墨量来确认实际墨量。
当墨量低于墨仓的下线时，继续使用可能会导致打印机损坏。";
"STM01B01" = "确定";

/* Nozzle */
"NOZZLE01TEXT01" = "要执行喷嘴检查，确认打印机已经打开并连接到计算机。并确认A4或信纸尺寸的普通纸已装入后进纸器。点击[打印]按钮打印喷嘴检查图案，或者点击[取消]按钮退出。";
"NOZZLE01B01" = "打印";
"NOZZLE01B02" = "取消";

"NOZZLE02TEXT01" = "使用上面的样例来比较打印图案。 如果喷嘴检查图案有线段的缺失，单击[清洗]。 单击[结束]可退出。";
"NOZZLE02SPE01" = "高: 状态好
低: 需要清洗";
"NOZZLE02B01" = "结束";
"NOZZLE02B03" = "清洗";

/* Cleaning */
"HEADCLEANING01TEXT01" = "点击[开始]以清洗打印头喷嘴。因为清洗过程耗费墨水，只有打印结果出现浅色和空白区域时才可进行清洗打印头。首先使用\"喷嘴检查\"应用工具确认打印头是否需要清洗。
注释：运行清洗前，确认运输锁如图所示已在解锁（打印）位置。";
"HEADCLEANING01B01" = "取消";
"HEADCLEANING01B02" = "开始";

"HEADCLEANING02TEXT01" = "请稍等 ...";
"HEADCLEANING02TEXT02" = "正在清洗打印头。请稍等。";
"HEADCLEANING02B01" = "关闭";

"HEADCLEANING03TEXT01" = "清洗过程已完成。要检查清洗效果，请点击[打印喷嘴检查图案]按钮。";
"HEADCLEANING03B01" = "结束";
"HEADCLEANING03B03" = "打印喷嘴检查图案";

/* Gap */
"GAP01TEXT01" = "打印头校准应用工具修正垂直未对齐、水平条纹和模糊的打印输出。";
"GAP01B01" = "下一步 >";
"GAP01B02" = "取消";

"GAP02TEXT01" = "打印垂直校准样张。
确认打印机已经打开并连接计算机。并确认A4或信纸尺寸的普通纸已装入后进纸器。
准备就绪点击[打印]。";
"GAP02B01" = "打印";
"GAP02B02" = "取消";
"GAP02B03" = "略过 >>";

"GAP03TEXT01" = "请查看校准页。
在#1至#4中找出没有任何可见条纹的方块，然后从下表中选择代表合适方块的数字，然后点击[下一步]。
如果所有校准图案都有条纹，选择条纹最细的图案。然后点击[重新校准]。";
"GAP03B01" = "下一步 >";
"GAP03B02" = "取消";
"GAP03B03" = "重新校准";

"GAP04TEXT01" = "打印黑白水平校准样张。
确认A4或信纸尺寸的普通纸已装入后进纸器。
注释：此调整仅对在普通纸上的高速打印有影响。对其他打印纸类型没有影响。";
"GAP04B01" = "打印";
"GAP04B02" = "取消";

"GAP05TEXT01" = "请查看校准页。
找出没有黑色或白色条纹的校准图案。从下拉列表中选择相应图案的序号，点击[结束]。
如果所有校准图案都有条纹，选择条纹最细的图案。然后点击[重新校准]。";
"GAP05B01" = "结束";
"GAP05B02" = "取消";
"GAP05B03" = "重新校准";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "打印机进纸页数";
"PRINFO01SPE01" = "页数";
"PRINFO01SPE02" = "没有该打印机可用的信息。";
"PRINFO02GRPBOXTITLE01" = "ADF进纸页数";
"PRINFO02SPE01" = "页数";
"PRINFO02SPE02" = "没有该打印机可用的信息。";
"PRINFO01B01" = "确定";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "首先执行“打印头清洗”，在多次打印头清洗后打印输出中如仍然存在条纹或丢色，您可能需要更换墨管中的墨水来解决此问题。

此功能允许您更换墨管中的所有墨水。

此功能消耗大量墨水。首先执行“打印头清洗”，在多次打印头清洗后我们才推荐使用此功能。

注释：在使用此功能前，确保打印机的墨仓中有足够的墨水。
如果没有足够的墨水，向墨仓中补充墨水。";
"POWERINKFLUSHING01B01" = "取消";
"POWERINKFLUSHING01B02" = "下一步 >";

"POWERINKFLUSHING02TEXT01" = "运行此功能前，确认运输锁已在如图所示的解锁（打印）位置。

注释：在打印机使用时，运输锁必须保持解锁。";

"POWERINKFLUSHING03TEXT01" = "是否确定要运行此功能？
要更换墨管中的所有墨水，要消耗大量墨水。
在使用此功能前，我们推荐尝试多次运行打印头清洗来解决问题。单击[取消]，尝试打印头清洗。

注释：此功能影响废墨收集垫的寿命。运行此功能将导致废墨收集垫较早到达使用寿命。
如果废墨收集垫已到使用寿命，请联系爱普生认证服务机构更换。

点击[开始]开始墨水更换。
一旦开始此功能不能中断。";
"POWERINKFLUSHING03B01" = "取消";
"POWERINKFLUSHING03B02" = "开始";

"POWERINKFLUSHING04TEXT01" = "请稍等 ...";
"POWERINKFLUSHING04TEXT02" = "正在进行大墨量冲洗。
请稍候。";
"POWERINKFLUSHING04B01" = "关闭";

"POWERINKFLUSHING05TEXT01" = "大墨量冲洗已完成。
要检查墨水冲洗是否有效，点击[打印喷嘴检查图案]。";
"POWERINKFLUSHING05B01" = "结束";
"POWERINKFLUSHING05B03" = "打印喷嘴检查图案";

/* Printer Settings */
"PRISET01B01" = "应用";
"PRISET01B02" = "取消";
"PRISET01SPE04" = "没有该打印机可用的信息。";
"PRISET01SPE05" = "确定";
"PRISET01GRPBOXTITLE02" = "关机定时器";
"PRISET01SPE21" = "关";
"PRISET01SPE22" = "30分钟";
"PRISET01SPE23" = "1小时";
"PRISET01SPE24" = "2 小时";
"PRISET01SPE25" = "4 小时";
"PRISET01SPE26" = "8 小时";
"PRISET01SPE27" = "12 小时";
"PRISET01GRPBOXTITLE03" = "睡眠定时器";
"PRISET01SPE31" = "3 分钟";
"PRISET01SPE32" = "5 分钟";
"PRISET01SPE33" = "10 分钟";

/* Error */
"ERCOMMON_B01" = "取消";
"ERCOMMON_B02" = "继续";
"ERCOMMON_B03" = "确定";
"PRINTERBUTTON00" = "确定";
"ER00_TEXTA" = "错误";
"ER00_TEXTB" = "1. 取消所有打印任务。
2. 打开扫描仪部件并取出所有夹纸。
3. 关闭扫描仪部件并关闭产品电源然后再打开。";
"ER00_TEXTA_D4" = "错误";
"ER00_TEXTB_D4" = "1. 取消所有打印任务。
2. 打开扫描仪部件并取出所有夹纸。
3. 关闭扫描仪部件并关闭产品电源然后再打开。";
"ER00_B01_D4" = "取消";
"ER01_TEXTA" = "打印机正忙";
"ER01_TEXTB" = "请稍等...";
"ER04_TEXTA" = "夹纸";
"ER04_TEXTB" = "1. 打开扫描仪部件并取出所有夹纸。
2. 关闭扫描仪部件并按下此产品上的%btn%按钮。";
"ER05_TEXTA_FF" = "初始化充墨没有完成";
"ER05_TEXTB_FF" = "请参见《首先阅读》来完成初始化充墨过程。";
"ER06_TEXTA_D4" = "缺纸或装纸不正确";
"ER06_TEXTB_D4" = "1. 取出并重新装入打印纸。
2. 按下此产品上的%btn%按钮或当显示此错误信息时单击[继续]。

显示此错误时，单击[取消]可取消打印任务。 如果没有取消，从此产品的面板来取消。";
"ER06_B01_D4" = "继续";
"ER06_B02_D4" = "取消";
"ER06_TEXTA" = "缺纸或装纸不正确";
"ER06_TEXTB" = "1. 取出打印纸再重新装入。
2. 按下此产品上的%btn%按钮。

单击[取消]可取消显示的打印任务。 如果没有取消，从此产品的面板来取消。";
"ER10_TEXTA" = "服务请求";
"ER10_TEXTB" = "打印机中的废墨收集垫已到使用寿命。
请与爱普生认证服务机构联系。";
"ER10_TEXTA_SPE01" = "服务请求";
"ER10_TEXTB_SPE01" = "打印机中的废墨收集垫已到使用寿命。
废墨可能会泄漏。
请与爱普生认证服务机构联系。";
"ER12_TEXTA" = "多页进纸错误";
"ER12_TEXTB" = "执行下面之一。
- 取出并重新装入打印纸。 按下此产品上的%btn%按钮。
- 当显示此信息时，单击[取消]可取消打印任务。 如果没有取消，从此产品的面板来取消。";
"ER12_TEXTA_D4" = "多页进纸错误";
"ER12_TEXTB_D4" = "执行下面之一。
- 取出并重新装入打印纸。 按下此产品上的%btn%按钮。
- 当显示此信息时，单击[取消]可取消打印任务。 如果没有取消，从此产品的面板来取消。";
"ER12_B01_D4" = "取消";
"ER4A_TEXTA" = "打印机中的废墨收集垫接近使用寿命。";
"ER4A_TEXTB" = "请与爱普生认证服务机构联系。
按下打印机上的%btn%按钮可继续打印。";
"ER4A_TEXTA_SPE01" = "打印机中的废墨收集垫已到使用寿命。";
"ER4A_TEXTB_SPE01" = "如果您继续打印可能会产生墨水泄漏。
请与爱普生认证服务机构联系。
按下打印机上的%btn%按钮可继续打印。";
"Common Error Text1" = "错误";
"Common Error Text2" = "1. 取消所有打印任务。
2. 打开扫描仪部件并取出所有夹纸。
3. 关闭扫描仪部件并关闭产品电源然后再打开。";
"Common Error B1" = "取消";
"Cleaning status" = "打印机正忙";
"Shipment status" = "初始化充墨没有完成";
"COMUERR_TEXTA" = "通讯错误";
"COMUERR_TEXTB" = "连接此产品到计算机并打开此产品电源。 如果打印时关闭电源，将取消打印任务。";
"COMUERR_B01" = "重试";
"COMUERR_B02" = "取消";
"CHARGINGSTATUS_TEXTA_PROXY" = "正在给墨水系统充墨";
"INKCHECKALERT_TEXTA_PROXY" = "定期检查墨量。";
